Repository: bkEvg/smirnoff
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Спальня из массива дерева на заказ
de: Schlafzimmer aus Massivholz auf Bestellung

source: Производство кроватей, тумб, шкафов из массива дерева ручной/машинной работы.
de: Herstellung von Betten, Sockeln, Schränken aus Massivholz, Hand- / Maschinenarbeiten.

source: Подробнее
de: Mehr Details

source: Связаться
de: Kontakt

source: Наша задача делать свое дело качественно, а ваша наслаждаться!
de: Unsere Aufgabe ist es, unsere Arbeit effizient zu erledigen und Ihre zu genießen!

source: Наша компания предлагает услуги по изготовлению мебели из массива дерева для вашей спальни. Воплощаем ваши мечты в реальность по индивидуальным размерам.
de: Unsere Firma bietet Dienstleistungen für die Herstellung von Massivholzmöbeln für Ihr Schlafzimmer. Wir lassen Ihre Träume in individuellen Größen wahr werden.

source: Создадим мебель на заказ по вашим фотографиям или эскизам, сделаем копию иностранной мебели.
de: Wir fertigen maßgeschneiderte Möbel nach Ihren Fotos oder Skizzen, wir machen eine Kopie von ausländischen Möbeln.

source: Заказать консультацию
de: Mehr Details

source: Кровати для спальни
de: Betten für das Schlafzimmer

source: Двуспальные кровати
de: Doppelbett

source: Закажите удобную и стильную кровать для спальни из массива дерева. Сделаем репликацию кровати по вашим фотографиям.
de: Bestellen Sie ein bequemes und stilvolles Massivholzbett für Ihr Schlafzimmer. Wir werden eine Replik des Bettes gemäß Ihren Fotos machen.

source: Односпальные кровати
de: Einzelbetten

source: Экологически чистый и очень крепкий материал, позволит вам в полной мере насладиться крепким сном!
de: Umweltfreundliches und sehr starkes Material ermöglicht es Ihnen, einen gesunden Schlaf zu genießen!

source: Детские кровати
de: Kinderbetten

source: Изготавливаем детскую мебель для ваших детей с индивидуальным подходом. Ваш ребенок будет в восторге от кровати!
de: Wir fertigen Kindermöbel für Ihre Kinder mit einem individuellen Ansatz. Ihr Kind wird das Bett lieben!

source: Наша компания может создать репликацию на основе фотографий которые вы нашли на Pinterest.
de: Unser Unternehmen kann eine Replikation basierend auf den Fotos erstellen, die Sie auf Pinterest gefunden haben.

source: Вдохновиться
de: Lass dich inspirieren

source: Никаких проблем с подбором мебели дополняющей друг друга!
de: Kein Problem bei der Auswahl der ergänzenden Möbel!

source: Часто возникает проблема: кровать куплена, а дополнительная мебель не подходит по стилю, и что же делать? Можно обратиться к интернету и погрязнуть в разнообразии всего подряд, а можно обратиться к нам, и наши специалисты подберут мебель, которая идеально подходит к вашей кровати!
de: Oft tritt ein Problem auf: Das Bett wurde gekauft und die zusätzlichen Möbel passen nicht zum Stil, und was ist zu tun? Sie können sich an das Internet wenden und sich in einer Vielzahl von Dingen festsetzen, oder Sie können uns kontaktieren, und unsere Experten wählen Möbel aus, die perfekt zu Ihrem Bett passen!

source: Идеально подойдет к вашей спальне
de: Perfekt für Ihr Schlafzimmer

source: Тумбы
de: Sockel

source: Куда положить телефон с будильником, чтобы его услышать и не проспать важную встречу, конечно же на тумбу! Отличное место для хранения мелочей.
de: Wo Sie das Telefon mit dem Wecker platzieren, damit Sie es hören und ein wichtiges Meeting nicht verschlafen können, natürlich auf dem Bordstein! Ein großartiger Ort, um kleine Gegenstände aufzubewahren.

source: Шкафы
de: Schränke

source: Плательные шкафы, шкафы купе из массива дерева по индивидуальным чертежам, с возможностью выбора планировки внутреннего пространства.
de: Kleiderschränke, Schiebeschränke aus Massivholz nach individuellen Zeichnungen, mit der Möglichkeit, die Anordnung des Innenraums zu wählen.

source: Комоды
de: Kommoden

source: Красивые, лаконичные и функциональные комоды с обширным спектром декоративных решений!
de: Schöne, lakonische und funktionale Kommoden mit einer großen Auswahl an dekorativen Lösungen!

source: Туалетные столики
de: Schminktische

source: Является неотъемлемой частью спальни. Может быть как просто украшением так и функциональной мебелью!
de: Es ist ein wesentlicher Bestandteil des Schlafzimmers. Es kann entweder nur eine Dekoration oder ein funktionales Möbel sein!

source: Великолепие натурального дерева
de: Die Pracht des Naturholzes

source: Помимо красоты, у дерева немало практических преимуществ. Это экологичность, гипоаллергенность, устойчивость к нагрузкам.
de: Neben der Schönheit bietet der Baum viele praktische Vorteile. Dies ist Umweltfreundlichkeit, Hypoallergenität, Widerstandsfähigkeit gegen Stress.

source: Массив дуба
de: Massive Eiche

source: Классика на века. Кровать из массива дуба — вещь, способная без проблем прослужить не один десяток лет. Неоспоримое достоинство материала — устойчивость к гниению.
de: Klassiker für die Ewigkeit. Ein massives Eichenbett ist eine Sache, die mehr als ein Dutzend Jahre ohne Probleme dienen kann. Der unbestreitbare Vorteil des Materials ist seine Beständigkeit gegen Verfall.

source: Массив ясеня
de: Esche

source: Практичный и выразительный. По своей прочности, долговечности кровать из ясеня может сравниться с мебелью из дуба, при этом ясень существенно дешевле.
de: Praktisch und ausdrucksstark. In Bezug auf Festigkeit und Haltbarkeit kann ein Eschenbett mit Eichenmöbeln verglichen werden, während Esche deutlich billiger ist.

source: Массив бука
de: Massive Buche

source: Долговечный и прочный. Твердый и устойчивый к механическим повреждениям, этот материал служит десятилетия. Он отлично подходит для изготовления кроватей.
de: Langlebig und langlebig. Dieses Material ist hart und widerstandsfähig gegen mechanische Beschädigungen und hält Jahrzehnte. Es ist großartig, um Betten zu machen.

source: Массив сосны
de: Feste Kiefer

source: Дешевый и полезный. Важный плюс материала — податливость в обработке, поэтому сосну используют и для производства мебели, которая затем лакируется, и для изготовления каркаса с последующим покрытием шпоном.
de: Billig und nützlich. Ein wichtiges Plus des Materials ist die Geschmeidigkeit bei der Verarbeitung. Daher wird Kiefer für die Herstellung von Möbeln verwendet, die dann lackiert werden, und für die Herstellung eines Rahmens mit anschließender Furnierbeschichtung.

source: Массив ореха
de: Walnuss massiv

source: Впечатляющее разнообразие тонов. Из-за большого содержание дубильных веществ он очень просто окрашивается в любые тона, от самых светлых до насыщенных темных.
de: Eine beeindruckende Farbvielfalt. Aufgrund des hohen Gehalts an Tanninen ist es sehr einfach, in jedem Ton zu färben, vom hellsten bis zum intensivsten Dunkel.

source: Массив лиственницы
de: Feste Lärche

source: Капризная красота.Очень приятный красновато-бурый оттенок древесины лиственницы делает ее желанной гостьей на мебельных фабриках. Однако материал капризен: из-за большого количества смол в стволе.
de: Launische Schönheit. Ein sehr angenehmer rotbrauner Lärchenholz-Farbton macht es zu einem willkommenen Gast in Möbelfabriken. Das Material ist jedoch launisch: aufgrund der großen Harzmenge im Zylinder.

source: Вдохновляйтесь свежими идеями
de: Lassen Sie sich von frischen Ideen inspirieren

source: На нашем сайте мы собрали примеры множества примеров мебели от известных дизайнеров, для того чтобы вы могли вдохновляться новыми идеями для своей гостинной, кухни, ванной комнаты. Сообщите нам если хотите воссоздать понравившийся вам пример.
de: Auf unserer Website haben wir Beispiele vieler Möbelbeispiele berühmter Designer zusammengestellt, damit Sie sich von neuen Ideen für Ihr Wohnzimmer, Ihre Küche und Ihr Bad inspirieren lassen können. Lassen Sie uns wissen, ob Sie das gewünschte Beispiel neu erstellen möchten.

source: Посмотреть
de: Aussehen

source: Оставьте заявку
de: Hinterlassen Sie eine Anfrage

source: Закажите мебель и многое другое из массива дерева, пообщайтесь со специалистами, получите бесплатную консультацию!
de: Bestellen Sie Möbel und vieles mehr aus Massivholz, sprechen Sie mit Experten, lassen Sie sich kostenlos beraten!

source: Название альбома
de: Albumtitel

source: Фото
de: Foto

source: Альбом
de: Album

source: Вдохновение на каждый день
de: Alltägliche Inspiration

source: Мы совместно с дизайнерами подобрали мебель которая идеально сочетается, и ее возможно воссоздать нашими специалистами!
de: Zusammen mit den Designern haben wir Möbel ausgewählt, die perfekt zusammenpassen, und es ist möglich, sie von unseren Spezialisten nachzubauen!

source: от А—Я
de: von A—Z

source: Ваш проект будет вести один человек от начала и до конца!
de: Ihr Projekt wird von Anfang bis Ende von einer Person geleitet!

source: Возможных цветовых решений для вашей мебели.
de: Mögliche Farblösungen für Ihre Möbel.

source: Кухня из массива дерева на заказ
de: Massivholzküche nach Maß

source: Кухонный гарнитур, столы, стулья, барные стойки и многое-многое другое из массива дерева.
de: Küchensets, Tische, Stühle, Bartheken und vieles mehr aus Massivholz.

source: Кухня на любой вкус и цвет
de: Küche für jeden Geschmack und jede Farbe

source: Прямая кухня
de: Direkte Küche

source: Комфорт и пространство для всей семьи
de: Komfort und Platz für die ganze Familie

source: Вариант планировки, при котором все элементы кухонного гарнитура расположены вдоль одной стены. Расстановка в один ряд не всегда удобна, поэтому прямой кухонный гарнитур часто комбинируют с островом или полуостровом.
de: Eine Layoutoption, bei der sich alle Elemente des Küchensets an einer Wand befinden. Die Anordnung in einer Reihe ist nicht immer bequem, daher wird ein direktes Küchenset oft mit einer Insel oder einer Halbinsel kombiniert.

source: Такая планировка универсальна и подходит почти для всех типов кухонь, кухонный гарнитур, бытовая техника и системы хранения расположены по трем смежным стенам. Нередко одна из боковин П-образной кухни — полуостров или барная стойка.
de: Dieses Layout ist universell und für fast alle Arten von Küchen geeignet. Küchengarnituren, Haushaltsgeräte und Aufbewahrungssysteme befinden sich an drei benachbarten Wänden. Oft ist eine der Seitenwände einer U-förmigen Küche eine Halbinsel oder eine Bartheke.

source: Г-образная кухня
de: L-förmige Küche

source: Многофункциональность, ни слова больше...
de: Multifunktionalität, kein Wort mehr ...

source: Самый популярный вариант планировки, при котором мебель расположена перпендикулярно вдоль двух смежных стен. Она хороша для средней и маленькой кухни, потому что позволяет даже маленькую площадь использовать эффективно.
de: Die beliebteste Layoutoption, bei der sich Möbel senkrecht an zwei benachbarten Wänden befinden. Es ist gut für mittlere und kleine Küchen geeignet, da selbst eine kleine Fläche effizient genutzt werden kann.

source: Полуостровная кухня
de: Halbinsel Küche

source: Кухня с дополнительным выступом
de: Küche mit zusätzlicher Kante

source: Такая конструкция занимает гораздо меньше места, чем островная планировка. Поэтому гарнитур с полуостровом можно устанавливать даже в не слишком больших кухнях, квартирах студиях или тех квартирах, где кухня объединена с гостиной.
de: Dieses Design nimmt viel weniger Platz ein als ein Insellayout. Daher kann eine Suite mit einer Halbinsel auch in nicht zu großen Küchen, Studio-Apartments oder solchen Apartments installiert werden, in denen die Küche mit dem Wohnzimmer kombiniert wird.

source: Параллельная кухня
de: Parallele Küche

source: Простота и удобство!
de: Einfachheit und Bequemlichkeit!

source: Параллельная планировка кухни не так популярна. Но это хороший вариант для узкой вытянутой кухни, особенно если вы решили разместить столовую зону в гостиной.
de: Parallele Küchenlayouts sind nicht so beliebt. Dies ist jedoch eine gute Option für eine schmale, langgestreckte Küche, insbesondere wenn Sie den Essbereich im Wohnzimmer platzieren möchten.

source: Декорирование мебели
de: Möbeldekoration

source: Резьба по дереву, лакокрасочные работы и еще многое другое - руками опытного мастера!
de: Holzschnitzerei, Lackierung und vieles mehr - von einem erfahrenen Handwerker!

source: Резьба по дереву
de: Holzschnitzen

source: Лакирование и покраска
de: Lackieren und Malen

source: Состаривание мебели
de: Alterung der Möbel

source: Золочение и серебрение
de: Vergoldung und Versilberung

source: Вашей кухне обязательно понравятся
de: Ihre Küche wird es auf jeden Fall mögen

source: Храните вашу посуду в идеальном порядке! С возможностью выбора стороны/типа открывания дверей.
de: Halten Sie Ihre Gerichte in perfekter Ordnung! Mit einer Auswahl an Seite / Art der Türöffnung.

source: Столы
de: Tisch

source: Надежность, прочность, долговечность - то чем должен хвастаться любой стол, и наши столы не исключение!
de: Zuverlässigkeit, Festigkeit, Haltbarkeit - was jeder Tisch bieten sollte, und unsere Tische sind keine Ausnahme!

source: Барные стойки
de: Bartheken

source: Красивые, лаконичные и функциональные барные стойки с обширным спектром декоративных решений!
de: Schöne, lakonische und funktionale Bartheken mit einer großen Auswahl an dekorativen Lösungen!

source: Стулья
de: Stühle

source: Надежность и удобство! Всё для того чтобы радовать вас когда вы завтракаете, обедаете, ужинаете!
de: Zuverlässigkeit und Komfort! Alles, was Ihnen beim Frühstück, Mittag- und Abendessen gefällt!

source: Гостиная из массива дерева на заказ
de: Wohnzimmer aus Massivholz auf Bestellung

source: Столы, тумбы, настенные полки из массива дерева ручной/машинной работы.
de: Tische, Schränke, Wandregale aus Massivholz, hand- / maschinengefertigt.

source: Не можете определиться со стилем своей гостинной? Наши специалисты помогут вам подобрать правильную цветовую гамму, и оформить всё в правильных тонах.
de: Sie können sich nicht für den Stil Ihres Wohnzimmers entscheiden? Unsere Experten helfen Ihnen bei der Auswahl des richtigen Farbschemas und ordnen alles in den richtigen Farben an.

source: Идеально подойдут для вашей спальни
de: Perfekt für Ihr Schlafzimmer

source: Настенные полки
de: Wandregale

source: Симметрия, асимметрия, дизайнерские трюки. Спектр идей неограничен!
de: Symmetrie, Asymmetrie, Designtricks. Die Ideenvielfalt ist unbegrenzt!

source: Самые разные виды шкафов под любые цели и задачи. С возможностью выбора планировки внутреннего пространства.
de: Eine Vielzahl von Schranktypen für jeden Zweck und jede Aufgabe. Mit der Möglichkeit, das Layout des Innenraums zu wählen.

source: Тумбы и комоды
de: Sideboards und Kommoden

source: Красивые, лаконичные и функциональные комоды/тумбы с обширным спектром декоративных решений!
de: Schöne, lakonische und funktionelle Kommoden / Schränke mit einer großen Auswahl an dekorativen Lösungen!

source: Главная
de: Haupt

source: Фото сотрудника
de: Mitarbeiterfoto

source: Должность
de: Position

source: Имя
de: Name

source: Фамилия
de: Nachname

source: Цитата
de: Zitat

source: сотрудника
de: Mitarbeiter

source: сотрудники
de: Mitarbeiter

source: заявку
de: Anfrage

source: заявки
de: Anfrage

source: Спальня
de: Schlafzimmer

source: Гостиная
de: Wohnzimmer

source: Кухня
de: Küche

source: Мебель из массива дерева на заказ
de: Schlafzimmer aus Massivholz auf Bestellung

source: Поля отмеченные <span class="red_dot">( )</span> обязательны к заполнению.
de: Mit <span class="red_dot">( )</span> gekennzeichnete Felder müssen ausgefüllt werden.

source: Иван
de: Ben

source: Это поле обязательно для заполнения
de: Dieses Feld wird benötigt

source: Номер телефона
de: Telefonnummer

source: Любой формат
de: Beliebiges Format

source: Email адрес
de: E-Mail-Addresse

source: Ваши предложения
de: Ihre Vorschläge

source: Необязательно
de: Nicht unbedingt

source: Согласен на обработку персональных данных
de: Ich bin mit der Verarbeitung personenbezogener Daten einverstanden

source: Производитель мебели из массива на заказ
de: Hersteller von Massivholzmöbeln nach Maß

source: Собственное производство мебели из массива дерева ручной/машинной работы.
de: Eigene Produktion von handgefertigten / maschinell gefertigten Massivholzmöbeln.

source: Наша компания предлагает услуги по изготовлению мебели из массива дерева для вашей спальни. Воплощаем ваши мечты в реальность по индивидуальным размерам. <br> <br> Создадим мебель на заказ по вашим фотографиям или эскизам, сделаем копию иностранной мебели.
de: Unsere Firma bietet Dienstleistungen für die Herstellung von Massivholzmöbeln für Ihr Schlafzimmer. Wir lassen Ihre Träume in individuellen Größen wahr werden. <br> <br> Wir fertigen maßgeschneiderte Möbel nach Ihren Fotos oder Skizzen, wir machen eine Kopie von ausländischen Möbeln.

source: Спальни из массива дерева
de: Massivholz Schlafzimmer

source: Мебель для спальни с индивидуальным подходом. Поможем подобрать форму, материалы и конструкцию.
de: Schlafzimmermöbel mit persönlicher Note. Wir helfen Ihnen bei der Auswahl von Form, Material und Design.

source: Гостиная из массива дерева
de: Wohnzimmer aus Massivholz

source: Общайтесь совершенно по-новому. Мебель которая отражает вашу индивидуальность.
de: Kommunizieren Sie auf völlig neue Weise. Möbel, die Ihre Persönlichkeit widerspiegeln.

source: Кухни из массива дерева
de: Massivholzküchen

source: Мебель для кухонь с индивидуальным подходом. Поможем подобрать форму, материалы и конструкцию. <br>Многообразие кухонной утвари!
de: Küchenmöbel mit individuellem Ansatz. Wir helfen Ihnen bei der Auswahl von Form, Material und Design. <br> Vielzahl von Küchenutensilien!

source: Двери из массива дерева
de: Massivholztüren

source: Встречайте друзей с шиком, оставляйте неприятелей наслаждаться обратной стороной двери!
de: Treffen Sie Ihre Freunde mit Stil, lassen Sie die Feinde die Rückseite der Tür genießen!

source: Окна из массива дерева
de: Massivholzfenster

source: Не позвольте коварному холоду проникнуть в ваше жилище! <br>Окно из массива дерева позволит вам выделить ваш вкус и подчеркнуть креативность.
de: Lassen Sie nicht zu, dass die heimtückische Kälte in Ihr Zuhause eindringt! <br> Mit einem Massivholzfenster können Sie Ihren Geschmack und Ihre Kreativität hervorheben.

source: Узнать подробнее
de: Mehr erfahren

source: Мы открыты для экспериментов.
de: Wir sind bereit zu experimentieren.

source: Предлагайте все ваши самые смелые идеи.
de: Bieten Sie all Ihre wildesten Ideen an.

source: Немного о людях, благодаря которым мы существуем
de: Ein wenig über die Menschen, dank denen wir existieren.

source: На нашем сайте мы собрали примеры множества примеров мебели от известных дизайнеров, для того чтобы вы могли вдохновляться новыми идеями для своей гостинной, кухни, ванной комнаты. Сообщите нам если хотите воссоздать понравившийся вам пример.
de: Auf unserer Website haben wir Beispiele vieler Möbelbeispiele berühmter Designer zusammengestellt, damit Sie sich von neuen Ideen für Ihr Wohnzimmer, Ihre Küche und Ihr Bad inspirieren lassen können. Lassen Sie uns wissen, ob Sie das gewünschte Beispiel neu erstellen möchten.

source: Заявка уcпешно отправлена!
de: Die Bewerbung wurde erfolgreich gesendet!

source: Произошла ошибка!
de: Ein Fehler ist aufgetreten!
